{"name": "部落与弯刀", "stat": "8.6", "tags": ["Steam移植", "开放世界", "策略", "单机"]}
{"name": "宝塔之战", "stat": "8.8", "tags": ["策略", "塔防", "卡通", "放置", "三国", "卡牌"]}
{"name": "金铲铲之战", "stat": "8.2", "tags": ["自走棋", "策略", "英雄联盟"]}
{"name": "雾起谜踪（测试服）", "stat": "7.7", "tags": ["策略"]}
{"name": "战龙无双", "stat": "8.2", "tags": ["卡牌", "养成", "SLG", "三国", "收集", "模拟经营", "经营", "放置", "策略", "二次元"]}
{"name": "英雄联盟手游", "stat": "8.0", "tags": ["MOBA", "高画质", "策略", "英雄联盟", "5v5", "PVP", "竞技", "移植"]}
{"name": "明日方舟", "stat": "8.1", "tags": ["塔防", "二次元", "养成", "美少女", "策略", "日系", "硬核", "UP主推荐", "收集", "废土", "拟人"]}
{"name": "挂机吧兄弟", "stat": "7.7", "tags": ["收集", "休闲", "三国", "多人联机", "竖屏", "高自由度", "策略", "养成", "放置", "卡牌"]}
{"name": "名将之路", "stat": "9.2", "tags": ["养成", "三国", "休闲", "卡牌", "回合制", "收集", "策略", "放置", "冒险", "角色扮演", "多人联机", "模拟经营"]}
{"name": "攻城三国志", "stat": "8.6", "tags": ["模拟经营", "国战", "经营", "策略", "三国", "多人联机", "卡牌", "SLG"]}
{"name": "攻城天下", "stat": "8.1", "tags": ["收集", "国战", "经营", "国风", "角色扮演", "三国", "策略", "多人联机", "卡牌", "战争"]}
{"name": "浮岛大决战", "stat": "8.3", "tags": ["养成", "收集", "塔防", "竖屏", "策略", "放置", "休闲", "PVP", "闯关", "多人联机"]}
{"name": "王者战神（测试服）", "stat": "8.6", "tags": ["卡牌", "二次元", "养成", "放置", "冒险", "角色扮演", "回合制", "机甲", "策略"]}
{"name": "远征三国", "stat": "8.1", "tags": ["三国", "SLG", "反制", "历史", "战争", "回合制", "收集", "养成", "策略", "卡牌"]}
{"name": "部落大作战", "stat": "8.7", "tags": ["放置", "养成", "卡牌", "策略", "竖屏", "冒险", "SLG", "角色扮演"]}
{"name": "魔灵军团", "stat": "8.4", "tags": ["养成", "卡牌", "塔防", "竖屏", "收集", "策略", "国风", "放置", "角色扮演"]}
{"name": "这里有妖", "stat": "7.5", "tags": ["Roguelike", "塔防", "策略"]}
{"name": "疯狂战场（测试服）", "stat": "8.6", "tags": ["策略"]}
{"name": "植物大战僵尸2", "stat": "6.6", "tags": ["僵尸", "塔防", "单机", "策略", "休闲", "植物", "卡牌"]}
{"name": "傲剑苍穹", "stat": "9.2", "tags": ["放置", "修仙", "单机", "文字", "养成", "竖屏", "冒险", "角色扮演", "回合制", "MUD", "收集", "策略", "仙侠"]}
{"name": "魔镜物语", "stat": "8.2", "tags": ["策略", "养成", "竖屏", "收集", "放置", "童话", "卡牌", "冒险", "剧情"]}
{"name": "月圆之夜", "stat": "9.6", "tags": ["卡牌", "单机", "Roguelike", "策略", "独立游戏", "竖屏", "冒险", "童话", "UP主推荐", "多结局", "手绘"]}
{"name": "重生塔防：夺宝奇兵", "stat": "9.2", "tags": ["放置", "养成", "竖屏", "单机", "合成", "收集", "塔防", "策略"]}
{"name": "无尽的拉格朗日", "stat": "5.8", "tags": ["SLG", "科幻", "星际", "太空", "策略"]}
{"name": "异次元主公", "stat": "6.7", "tags": ["冒险", "策略", "3D", "卡牌", "养成", "二次元", "角色扮演"]}
{"name": "辐射 避难所", "stat": "8.5", "tags": ["生存", "经营", "单机", "模拟", "建造", "末日", "模拟经营", "UP主推荐", "策略", "养成", "冒险", "废土", "横版"]}
{"name": "哈利波特:魔法觉醒", "stat": "6.1", "tags": ["策略", "卡牌", "多人联机", "养成", "探索", "角色扮演", "社交"]}
{"name": "三国战争", "stat": "8.2", "tags": ["养成", "策略", "卡牌", "SLG", "三国", "多人联机", "经营", "收集", "战争"]}
{"name": "炉石传说", "stat": "6.3", "tags": ["卡牌", "CCG", "策略", "UP主推荐", "收集", "PVP", "1v1", "竞技", "自走棋"]}
{"name": "天天三国", "stat": "8.4", "tags": ["养成", "卡牌", "Q版", "三国", "多人联机", "策略", "模拟经营", "历史", "竖屏", "经营"]}
{"name": "三国志幻想大陆", "stat": "8.0", "tags": ["卡牌", "养成", "三国", "美少女", "回合制", "二次元", "策略", "收集", "冒险"]}
{"name": "部落冲突：皇室战争", "stat": "6.4", "tags": ["卡牌", "策略", "多人联机", "塔防", "UP主推荐", "战争"]}
{"name": "三国杀", "stat": "3.1", "tags": ["策略", "卡牌", "三国", "桌面和棋类", "多人联机", "桌游"]}
{"name": "部落冲突 (Clash of Clans)", "stat": "7.2", "tags": ["战争", "建造", "策略", "塔防", "SLG", "即时战略", "多人联机", "竞技"]}
{"name": "食物语", "stat": "6.9", "tags": ["女性向", "养成", "美食", "国风", "拟人", "二次元", "回合制", "UP主推荐", "策略", "古风"]}
{"name": "灵魂潮汐", "stat": "8.3", "tags": ["卡牌", "养成", "二次元", "回合制", "剧情", "策略", "迷宫", "日系", "角色扮演", "收集"]}
{"name": "文明与征服", "stat": "6.7", "tags": ["养成", "战争", "模拟", "策略", "SLG", "多人联机", "卡牌"]}
{"name": "冒险佣兵团", "stat": "8.6", "tags": ["多人联机", "竞技", "策略"]}
{"name": "诸神的征伐", "stat": "7.8", "tags": ["卡牌", "建造", "策略", "SLG", "多人联机", "塔防"]}
{"name": "斗罗大陆：武魂觉醒", "stat": "7.9", "tags": ["策略", "卡牌", "角色扮演", "收集", "养成", "二次元", "放置", "回合制", "竖屏"]}
{"name": "保卫萝卜3", "stat": "7.4", "tags": ["休闲", "策略", "塔防"]}
{"name": "迷宫探险家（测试服）", "stat": "6.9", "tags": ["策略", "竖屏", "放置"]}
{"name": "无悔华夏", "stat": "7.4", "tags": ["单机", "模拟经营", "经营", "历史", "策略", "国风", "战争", "模拟"]}
{"name": "汉末霸业", "stat": "8.8", "tags": ["三国", "策略", "模拟经营", "经营", "Steam移植", "付费下载", "单机", "SLG", "养成", "战争", "移植", "独立游戏", "历史"]}
{"name": "阿瑞斯病毒", "stat": "8.5", "tags": ["生存", "末日", "单机", "上帝视角", "冒险", "沙盒", "丧尸", "策略"]}
{"name": "万国觉醒", "stat": "7.4", "tags": ["策略", "SLG", "多人联机", "养成", "竞技"]}
{"name": "代号战争", "stat": "7.8", "tags": ["策略"]}
{"name": "猛鬼宿舍", "stat": "5.8", "tags": ["单机", "休闲", "竖屏", "像素", "塔防", "策略"]}
{"name": "少女前线：云图计划", "stat": "7.9", "tags": ["二次元", "美少女", "Roguelike", "策略", "卡牌", "养成"]}
{"name": "口袋奇兵", "stat": "5.9", "tags": ["经营", "养成", "战争", "点击", "合成", "策略"]}
{"name": "冒险公社", "stat": "8.2", "tags": ["桌面和棋类", "TCG", "CCG", "卡牌", "多人联机", "收集", "桌游", "策略"]}
{"name": "NBA范特西", "stat": "8.7", "tags": ["收集", "养成", "卡牌", "模拟经营", "策略", "经营", "模拟", "体育", "竖屏"]}
{"name": "暴走地下城", "stat": "9.3", "tags": ["放置", "策略", "魔幻", "角色扮演"]}
{"name": "游戏王：决斗链接", "stat": "6.3", "tags": ["策略", "二次元", "OCG", "TCG", "卡牌", "童年", "游戏王"]}
{"name": "道友请留步", "stat": "8.7", "tags": ["卡牌", "策略", "养成", "收集", "国风", "回合制"]}
{"name": "王者争雄", "stat": "9.2", "tags": ["三国", "卡牌", "休闲", "塔防", "养成", "多人联机", "放置", "策略"]}
{"name": "保卫萝卜", "stat": "8.5", "tags": ["策略", "塔防", "怀旧", "休闲", "单机"]}
{"name": "王国保卫战", "stat": "7.8", "tags": ["策略", "单机", "塔防", "休闲"]}
{"name": "石油大亨", "stat": "5.8", "tags": ["模拟", "策略", "Steam移植", "移植", "经营", "内购解锁"]}
{"name": "活下去", "stat": "9.3", "tags": ["生存", "丧尸", "单机", "末日", "文字", "剧情", "冒险", "UP主推荐", "竖屏", "策略", "模拟"]}
{"name": "航海奇闻", "stat": "8.4", "tags": ["Roguelike", "卡牌", "策略", "冒险", "航海", "移植", "Steam移植", "dbg", "单机"]}
{"name": "梦幻新诛仙", "stat": "7.0", "tags": ["MMORPG", "角色扮演", "3D", "多人联机", "唯美", "捏脸", "魔幻", "仙侠", "策略"]}
{"name": "国王与冒险家", "stat": "9.2", "tags": ["竖屏", "策略", "Roguelike", "冒险"]}
{"name": "模拟帝国", "stat": "7.2", "tags": ["策略", "模拟", "战争", "SLG"]}
{"name": "三国志·战略版", "stat": "7.4", "tags": ["SLG", "策略", "三国", "模拟经营", "多人联机", "战争", "经营"]}
{"name": "世界战史:先秦", "stat": "9.3", "tags": ["即时战略", "SLG", "策略"]}
{"name": "时之幻想曲", "stat": "8.3", "tags": ["二次元", "卡牌", "策略", "养成", "美少女", "角色扮演", "SLG"]}
{"name": "率土之滨", "stat": "6.3", "tags": ["策略", "SLG", "三国", "3D", "UP主推荐"]}
{"name": "放置军团", "stat": "8.7", "tags": ["放置", "养成", "模拟经营", "经营", "策略", "模拟"]}
{"name": "球球英雄", "stat": "7.0", "tags": ["塔防", "多人联机", "竞技", "策略", "竖屏", "合成"]}
{"name": "冒险日记", "stat": "9.0", "tags": ["冒险", "策略", "单机", "文字", "像素"]}
{"name": "寻还", "stat": "9.2", "tags": ["像素", "Roguelike", "单机", "竖屏", "塔防", "策略"]}
{"name": "王国保卫战4", "stat": "7.1", "tags": ["塔防", "策略", "付费下载"]}
{"name": "云上城之歌", "stat": "8.0", "tags": ["角色扮演", "策略", "动作", "养成", "卡通", "MMORPG", "宠物", "冒险"]}
{"name": "灵魂宝戒", "stat": "8.8", "tags": ["策略", "卡牌", "冒险", "dbg", "Roguelike"]}
{"name": "剑冢（测试服）", "stat": "9.0", "tags": ["单机", "放置", "休闲", "塔防", "策略"]}
{"name": "战争2061（测试服）", "stat": "7.5", "tags": ["战争", "策略"]}
{"name": "少女前线", "stat": "8.7", "tags": ["美少女", "策略", "二次元", "养成", "日系"]}
{"name": "阴阳师：百闻牌", "stat": "7.7", "tags": ["CCG", "阴阳师", "和风", "卡牌", "收集", "二次元", "策略"]}
{"name": "纯白和弦", "stat": "6.8", "tags": ["Roguelike", "养成", "策略", "剧情", "冒险", "卡牌", "二次元", "美少女"]}
{"name": "蘑菇冲突", "stat": "4.9", "tags": ["冒险", "休闲", "益智", "放置", "竖屏", "卡通", "单机", "闯关", "策略"]}
{"name": "贪婪洞窟2", "stat": "6.7", "tags": ["Roguelike", "地牢", "生存", "冒险", "多人联机", "策略", "探索", "养成"]}
{"name": "战匠杜沃", "stat": "7.9", "tags": ["塔防", "移植", "策略", "Steam移植", "地牢", "像素", "角色扮演"]}
{"name": "恶魔秘境", "stat": "8.7", "tags": ["卡牌", "Roguelike", "策略", "dbg", "冒险", "单机"]}
{"name": "影之诗", "stat": "8.9", "tags": ["卡牌", "TCG", "CCG", "二次元", "策略", "日系", "回合制", "竞技", "高画质"]}
{"name": "火影忍者：忍者新世代", "stat": "7.4", "tags": ["卡牌", "回合制", "策略", "火影", "二次元", "动漫"]}
{"name": "战舰联盟", "stat": "9.0", "tags": ["高画质", "海战", "射击", "战争", "3D", "军事", "策略", "模拟", "硬核", "即时战略", "多人联机"]}
{"name": "闪烁之光", "stat": "7.8", "tags": ["策略", "放置", "二次元", "收集", "卡牌", "回合制", "养成"]}
{"name": "凹凸世界", "stat": "6.9", "tags": ["二次元", "养成", "冒险", "策略", "国产", "低多边形"]}
{"name": "诸神皇冠", "stat": "8.8", "tags": ["单机", "战棋", "SRPG", "策略", "冒险", "独立游戏", "回合制"]}
{"name": "三国杀OL", "stat": "5.1", "tags": ["卡牌", "三国", "桌面和棋类", "多人联机", "策略", "益智", "三国杀"]}
{"name": "富翁大作战", "stat": "5.2", "tags": ["Steam移植", "移植", "桌面和棋类", "多人联机", "休闲", "策略"]}
{"name": "坦克世界闪击战", "stat": "6.8", "tags": ["战争", "坦克", "二战", "射击", "策略", "3D", "竞技", "军事"]}
{"name": "神域奇兵：远征", "stat": "7.0", "tags": ["策略", "放置", "角色扮演"]}
{"name": "武功来了", "stat": "8.1", "tags": ["策略", "竞技", "塔防", "合成", "放置", "武侠", "国风", "休闲"]}
{"name": "梦幻模拟战", "stat": "8.3", "tags": ["战棋", "SRPG", "二次元", "模拟", "策略", "回合制", "SLG", "UP主推荐"]}
{"name": "学科对抗赛", "stat": "7.4", "tags": ["益智", "休闲", "策略"]}
{"name": "异界事务所", "stat": "6.5", "tags": ["策略", "养成", "收集", "二次元", "卡牌", "美少女", "角色扮演"]}
{"name": "独奏骑士", "stat": "6.8", "tags": ["策略", "冒险", "角色扮演", "多人联机", "暗黑"]}
{"name": "冒险与精灵", "stat": "9.0", "tags": ["养成", "休闲", "单机", "冒险", "竖屏", "策略", "卡牌", "宠物", "收集"]}
{"name": "梦回大航海（测试版）", "stat": "9.1", "tags": ["模拟经营", "单机", "冒险", "经营", "收集", "养成", "策略", "航海", "角色扮演"]}
{"name": "多多自走棋", "stat": "7.2", "tags": ["多人联机", "自走棋", "策略"]}
{"name": "全民武馆", "stat": "8.9", "tags": ["回合制", "收集", "养成", "Q版", "竖屏", "放置", "策略", "武侠", "卡牌"]}
{"name": "末剑二", "stat": "9.0", "tags": ["付费下载", "买断制", "单机", "国风", "动作", "横版", "独立游戏", "策略"]}
{"name": "热血三国志ol", "stat": "8.6", "tags": ["三国", "冒险", "收集", "SLG", "策略", "养成", "放置", "角色扮演", "卡牌"]}
{"name": "万象物语", "stat": "8.4", "tags": ["养成", "角色扮演", "二次元", "回合制", "消除", "美少女", "策略", "卡牌", "收集", "横版", "冒险", "手绘"]}
{"name": "英魂之刃", "stat": "5.6", "tags": ["MOBA", "5v5", "竞技", "动作", "策略", "自走棋"]}
{"name": "上古有灵妖", "stat": "7.8", "tags": ["卡牌", "策略", "放置", "养成", "收集", "国风", "回合制", "山海经"]}
{"name": "无尽银河", "stat": "8.3", "tags": ["科幻", "策略", "星际", "战争", "SLG", "太空"]}
{"name": "超进化物语", "stat": "8.1", "tags": ["养成", "放置", "UP主推荐", "策略", "冒险", "动作", "回合制"]}
{"name": "高能手办团", "stat": "6.6", "tags": ["收集", "策略", "放置", "卡牌", "二次元", "多人联机", "回合制", "养成"]}
{"name": "富豪闯三国", "stat": "8.8", "tags": ["多人竞技", "桌面和棋类", "三国", "策略"]}
{"name": "选技生存大乱斗2", "stat": "6.4", "tags": ["Roguelike", "卡牌", "策略"]}
{"name": "法洛伊：幻境", "stat": "8.7", "tags": ["战棋", "策略", "移植", "付费下载", "单机", "Steam移植", "回合制", "独立游戏"]}
{"name": "小小五千年", "stat": "6.2", "tags": ["单机", "SLG", "战争", "策略", "三国"]}
{"name": "骰子元素师", "stat": "8.8", "tags": ["卡牌", "Roguelike", "dbg", "独立游戏", "单机", "策略", "冒险", "竖屏", "桌面和棋类"]}
{"name": "暗黑剑侠", "stat": "9.2", "tags": ["水墨", "单机", "自走棋", "策略"]}
{"name": "星战前夜：无烬星河", "stat": "6.5", "tags": ["太空", "沙盒", "科幻", "策略", "多人联机", "硬核", "高画质", "MMORPG"]}
{"name": "银河之力：天刃计划", "stat": "7.5", "tags": ["策略", "卡牌", "动漫", "国漫"]}
{"name": "征服与荣耀（测试服）", "stat": "7.2", "tags": ["策略"]}
{"name": "阿瓦隆之王", "stat": "6.3", "tags": ["策略", "SLG", "多人联机", "模拟经营", "经营"]}
{"name": "帝国军团：罗马", "stat": "9.2", "tags": ["策略", "战棋", "历史", "单机", "战争", "罗马"]}
{"name": "放置文明", "stat": "9.2", "tags": ["放置", "模拟经营", "策略"]}
{"name": "第二十圈", "stat": "7.7", "tags": ["塔防", "Roguelike", "自走棋", "策略", "卡牌"]}
{"name": "荒野日记：孤岛", "stat": "8.4", "tags": ["生存", "文字", "冒险", "模拟", "开放世界", "策略", "剧情", "Roguelike", "多结局"]}
{"name": "全民冠军足球", "stat": "8.4", "tags": ["模拟经营", "足球", "体育", "经营", "策略"]}
{"name": "天天象棋", "stat": "8.2", "tags": ["桌面和棋类", "益智", "象棋", "烧脑", "策略", "多人联机"]}
{"name": "模拟城市：我是市长", "stat": "5.8", "tags": ["经营", "模拟", "高自由度", "模拟经营", "休闲", "高画质", "策略"]}
{"name": "宝箱与勇士", "stat": "9.4", "tags": ["策略", "冒险", "养成", "角色扮演"]}
{"name": "军团战棋英雄时代", "stat": "9.6", "tags": ["策略", "回合制", "战棋", "战争", "单机", "独立游戏"]}
{"name": "兵人大战", "stat": "5.0", "tags": ["策略", "多人联机", "战争", "SLG"]}
{"name": "幸存者危城", "stat": "7.5", "tags": ["生存", "单机", "末日", "Roguelike", "僵尸", "冒险", "丧尸", "横版", "沙盒", "射击", "UP主推荐", "策略", "国产"]}
{"name": "不思议迷宫(G&D)", "stat": "8.8", "tags": ["UP主推荐", "地牢", "Roguelike", "冒险", "收集", "史莱姆", "策略", "迷宫", "养成"]}
{"name": "武道神尊", "stat": "9.2", "tags": ["养成", "角色扮演", "竖屏", "武侠", "收集", "策略", "dbg", "卡牌"]}
{"name": "球场风云", "stat": "6.5", "tags": ["策略", "体育", "足球", "多人联机", "模拟", "竞技"]}
{"name": "杀戮地城", "stat": "8.5", "tags": ["Roguelike", "单机", "策略", "像素", "冒险"]}
{"name": "东方归言录", "stat": "8.0", "tags": ["单机", "冒险", "美少女", "策略", "卡牌", "回合制", "东方", "养成", "二次元"]}
{"name": "漫威对决", "stat": "7.8", "tags": ["卡牌", "CCG", "策略", "漫威", "UP主推荐", "收集", "多人联机", "3D"]}
{"name": "无底洞", "stat": "8.5", "tags": ["冒险", "单机", "Roguelike", "策略"]}
{"name": "最终庇护所", "stat": "8.6", "tags": ["Roguelike", "单机", "竖屏", "末日", "策略", "模拟经营", "dbg"]}
{"name": "刀剑乱舞-ONLINE-", "stat": "9.8", "tags": ["女性向", "二次元", "卡牌", "养成", "收集", "策略", "模拟", "历史", "拟人", "多人联机", "和风"]}
{"name": "保卫萝卜2", "stat": "7.6", "tags": ["策略", "休闲", "塔防"]}
{"name": "进化之地2", "stat": "8.2", "tags": ["Steam移植", "剧情", "角色扮演", "付费下载", "单机", "移植", "独立游戏", "像素", "策略", "卡牌", "动作", "冒险"]}
{"name": "乱世三国志", "stat": "9.1", "tags": ["二次元", "三国", "策略", "养成", "收集", "卡牌"]}
{"name": "魔塔与勇士（测试服）", "stat": "9.1", "tags": ["策略", "竖屏", "卡牌", "CCG"]}
{"name": "来割草呀", "stat": "4.3", "tags": ["策略"]}
{"name": "黑暗神庙", "stat": "9.1", "tags": ["卡牌", "Roguelike", "策略"]}
{"name": "随机冲突：土豆英雄", "stat": "7.3", "tags": ["养成", "卡牌", "Roguelike", "合成", "策略", "塔防", "休闲"]}
{"name": "荣耀冠军", "stat": "8.3", "tags": ["模拟经营", "足球", "策略", "经营", "体育"]}
{"name": "地下城堡2:黑暗觉醒", "stat": "9.1", "tags": ["冒险", "地牢", "策略", "放置", "多人联机", "UP主推荐"]}
{"name": "探索文明", "stat": "6.0", "tags": ["策略"]}
{"name": "全球行动", "stat": "7.8", "tags": ["多人联机", "战争", "养成", "军事", "策略", "即时战略", "角色扮演"]}
{"name": "重返帝国", "stat": "6.0", "tags": ["模拟经营", "经营", "策略", "SLG", "战争"]}
{"name": "城堡突袭", "stat": "9.6", "tags": ["单机", "塔防", "策略"]}
{"name": "数字领主", "stat": "9.2", "tags": ["策略", "极简", "单机", "休闲", "战棋"]}
{"name": "群雄时代", "stat": "8.6", "tags": ["策略", "三国", "SLG", "单机"]}
{"name": "凤凰座出击", "stat": "8.6", "tags": ["策略"]}
{"name": "死亡突围：僵尸战争", "stat": "5.6", "tags": ["僵尸", "单机", "策略", "像素", "休闲"]}
{"name": "新新魔塔", "stat": "8.9", "tags": ["策略", "单机"]}
{"name": "战争怒吼", "stat": "7.5", "tags": ["策略", "多人联机", "即时战略"]}
{"name": "异常", "stat": "9.6", "tags": ["编程", "烧脑", "策略", "黑客", "单机", "付费下载", "益智", "教育", "硬核", "闯关", "UP主推荐", "ai"]}
{"name": "逃脱者：困境突围（付费下载版）", "stat": "6.7", "tags": ["策略", "Steam移植", "付费下载", "解谜", "像素", "UP主推荐"]}
{"name": "乱世逐鹿", "stat": "7.2", "tags": ["卡牌", "模拟经营", "收集", "三国", "策略", "高画质", "竞技", "3D", "动作", "养成", "移植"]}
{"name": "战争史诗", "stat": "8.9", "tags": ["独立游戏", "战争", "即时战略", "策略"]}
{"name": "城堡传说大乱斗", "stat": "9.0", "tags": ["策略", "Roguelike", "卡牌", "养成", "自走棋", "dbg"]}
{"name": "乱世小兵求生计", "stat": "7.9", "tags": ["策略", "极简", "模拟", "文字"]}
{"name": "DOTS", "stat": "5.9", "tags": ["单机", "塔防", "策略"]}
{"name": "最终幻想：勇气启示录 幻影战争", "stat": "6.3", "tags": ["战棋", "日系", "角色扮演", "策略", "冒险"]}
{"name": "钢铁战队", "stat": "7.3", "tags": ["塔防", "即时战略", "策略", "科幻", "3D", "像素"]}
{"name": "蘑菇战争2", "stat": "5.7", "tags": ["策略", "多人联机", "竞技", "休闲", "塔防", "即时战略"]}
{"name": "三国：主公模拟器", "stat": "6.8", "tags": ["策略", "单机", "三国"]}
{"name": "小小城邦", "stat": "8.7", "tags": ["放置", "策略", "文字", "模拟"]}
{"name": "重启文明", "stat": "6.1", "tags": ["多人联机", "末日", "生存", "策略"]}
{"name": "魔塔", "stat": "6.6", "tags": ["单机", "策略", "益智", "地牢", "竖屏", "冒险", "角色扮演", "美少女", "解谜"]}
{"name": "幻镇", "stat": "9.5", "tags": ["回合制", "单机", "养成", "策略", "冒险", "Roguelike", "竖屏", "复古", "Q版", "收集", "像素"]}
{"name": "军团", "stat": "8.0", "tags": ["Roguelike", "单机", "策略", "付费下载", "移植", "买断制", "Steam移植", "角色扮演"]}
{"name": "一代掌门（测试服）", "stat": "8.5", "tags": ["模拟经营", "经营", "策略", "模拟"]}
{"name": "豪杰成长计划", "stat": "8.1", "tags": ["养成", "古风", "历史", "单机", "角色扮演", "模拟", "策略"]}
{"name": "火柴人战争：遗产", "stat": "3.9", "tags": ["火柴人", "塔防", "策略"]}
{"name": "仙剑奇侠传九野", "stat": "8.3", "tags": ["策略", "仙侠", "CCG", "卡牌", "TCG", "仙剑", "多人联机", "二次元", "国风"]}
{"name": "战争迷雾", "stat": "7.9", "tags": ["策略"]}
{"name": "汉末霸业内购版", "stat": "8.5", "tags": ["单机", "SLG", "策略", "三国"]}
{"name": "开局一把剑", "stat": "9.1", "tags": ["地牢", "卡牌", "单机", "Roguelike", "角色扮演", "策略"]}
{"name": "时空召唤", "stat": "5.6", "tags": ["MOBA", "合作", "团队合作", "动作", "竞技", "策略"]}
{"name": "腾讯围棋", "stat": "8.5", "tags": ["益智", "策略", "围棋", "桌面和棋类"]}
{"name": "塔塔塔塔塔防", "stat": "9.4", "tags": ["像素", "单机", "休闲", "塔防", "策略"]}
{"name": "三国之十八路诸侯", "stat": "7.6", "tags": ["策略"]}
{"name": "英雄远征", "stat": "9.7", "tags": ["单机", "养成", "休闲", "放置", "竖屏", "文字", "策略", "角色扮演"]}
{"name": "你画我猜", "stat": "5.3", "tags": ["休闲", "多人联机", "策略"]}
{"name": "迷你战棋", "stat": "9.0", "tags": ["单机", "桌面和棋类", "策略"]}
{"name": "猛鬼宿舍躺平发育", "stat": "4.1", "tags": ["策略"]}
{"name": "推箱子", "stat": "7.8", "tags": ["策略", "益智"]}
{"name": "七勇者", "stat": "8.7", "tags": ["卡牌", "Roguelike", "单机", "文字", "策略", "烧脑"]}
{"name": "弑之神", "stat": "8.0", "tags": ["策略", "动作", "怀旧", "角色扮演"]}
{"name": "不是地下城", "stat": "8.2", "tags": ["高自由度", "移植", "单机", "Steam移植", "冒险", "养成", "策略"]}
{"name": "吞噬进化论", "stat": "5.8", "tags": ["竖屏", "宠物", "休闲", "策略"]}
{"name": "二战风云2", "stat": "7.3", "tags": ["战争", "即时战略", "军事", "策略", "SLG", "模拟", "坦克", "射击", "回合制"]}
{"name": "地下城堡3：魂之诗", "stat": "6.7", "tags": ["竖屏", "地牢", "冒险", "策略", "文字", "角色扮演"]}
{"name": "全民农场", "stat": "8.4", "tags": ["模拟", "模拟经营", "经营", "策略", "种田"]}
{"name": "动物融合大乱斗", "stat": "4.5", "tags": ["模拟", "搞笑", "策略"]}
{"name": "牌师", "stat": "8.5", "tags": ["卡牌", "Roguelike", "国风", "水墨", "策略", "冒险"]}
{"name": "恶魔守护者2", "stat": "9.8", "tags": ["像素", "战棋", "回合制", "策略", "单机"]}
{"name": "神武4", "stat": "6.8", "tags": ["策略", "MMORPG", "回合制", "角色扮演"]}
{"name": "少年三国志2", "stat": "5.5", "tags": ["卡牌", "三国", "策略", "养成"]}
{"name": "穿越时空之战", "stat": "7.4", "tags": ["塔防", "战争", "策略"]}
{"name": "米拉奇战记", "stat": "7.6", "tags": ["策略", "像素", "动作", "怀旧", "多人联机"]}
{"name": "提灯与地下城", "stat": "5.7", "tags": ["Roguelike", "角色扮演", "宠物", "地牢", "放置", "策略"]}
{"name": "军团战记-烽火", "stat": "8.6", "tags": ["战争", "独立游戏", "单机", "策略"]}
{"name": "魔战英雄编年史", "stat": "8.5", "tags": ["塔防", "策略", "闯关", "收集"]}
{"name": "指尖帝国", "stat": "7.2", "tags": ["策略", "即时战略", "多人联机", "战争"]}
{"name": "梦三国", "stat": "6.6", "tags": ["三国", "竞技", "MOBA", "策略"]}
{"name": "巨兽战场", "stat": "7.7", "tags": ["战争", "恐龙", "卡牌", "策略", "多人联机", "模拟经营", "经营", "生存", "收集", "冒险", "建造"]}
{"name": "《神仙道》高清重制版", "stat": "8.0", "tags": ["角色扮演", "策略", "回合制"]}
{"name": "别惹农夫", "stat": "3.6", "tags": ["策略"]}
{"name": "魔王归来", "stat": "9.6", "tags": ["文字", "养成", "放置", "策略"]}
{"name": "第二银河", "stat": "6.8", "tags": ["太空", "策略", "科幻", "沙盒", "战争", "高自由度", "星战", "高画质", "SLG", "开放世界", "多人联机", "硬核"]}
{"name": "命运的小小冒险", "stat": "8.7", "tags": ["策略"]}
{"name": "五行师", "stat": "9.0", "tags": ["卡牌", "TCG", "策略", "CCG", "多人联机", "国风", "神话"]}
{"name": "富甲封神传", "stat": "7.9", "tags": ["卡牌", "DIY", "模拟经营", "桌面和棋类", "策略", "经营", "卡牌策略"]}
{"name": "星陨传说：流浪者的故事（测试服）", "stat": "9.2", "tags": ["移植", "竖屏", "策略", "单机", "Steam移植", "Roguelike", "卡牌"]}
{"name": "钢铁命令", "stat": "9.1", "tags": ["战棋", "回合制", "二战", "战争", "策略"]}
{"name": "少年西游记", "stat": "8.2", "tags": ["策略", "卡牌"]}
{"name": "萌将风云", "stat": "8.5", "tags": ["卡牌", "三国", "策略", "养成", "模拟经营", "经营", "多人联机", "角色扮演", "二次元"]}
{"name": "英灵召唤师", "stat": "8.2", "tags": ["卡牌", "TCG", "二次元", "策略", "美少女", "休闲"]}
{"name": "丧尸小镇", "stat": "7.9", "tags": ["策略"]}
{"name": "祖宗保佑", "stat": "7.3", "tags": ["模拟", "文字", "单机", "竖屏", "策略"]}
{"name": "街霸：对决", "stat": "4.9", "tags": ["街机", "多人联机", "回合制", "2D", "格斗", "策略", "动作", "角色扮演"]}
{"name": "黑色幸存者", "stat": "6.3", "tags": ["生存", "文字", "策略", "刺激", "对抗", "高自由度", "冒险", "二次元"]}
{"name": "部落自走棋（测试服）", "stat": "7.1", "tags": ["卡牌", "策略", "自走棋"]}
{"name": "西瓜摊主大战买瓜人", "stat": "8.0", "tags": ["策略", "塔防", "搞笑", "休闲"]}
{"name": "英雄棋士团", "stat": "8.2", "tags": ["养成", "策略", "卡牌", "放置", "竖屏", "战棋"]}
{"name": "战棋三国英雄", "stat": "8.5", "tags": ["策略", "SRPG", "战棋", "角色扮演", "单机"]}
{"name": "辐射：避难所Online", "stat": "5.0", "tags": ["养成", "废土", "冒险", "生存", "策略", "多人联机", "末日", "移植", "UP主推荐", "Steam移植", "建造"]}
{"name": "萌军天下", "stat": "8.4", "tags": ["三国", "SLG", "卡牌", "策略", "经营", "卡通"]}
{"name": "从零开始的勇者生活", "stat": "8.6", "tags": ["策略"]}
{"name": "双生幻想", "stat": "5.2", "tags": ["二次元", "角色扮演", "策略", "卡牌", "放置", "魔幻", "养成", "美少女"]}
{"name": "经典魔塔50层", "stat": "9.0", "tags": ["策略", "单机", "角色扮演", "像素"]}
{"name": "钢铁华尔兹", "stat": "9.3", "tags": ["美少女", "二次元", "养成", "坦克娘", "拟人", "回合制", "模拟", "策略"]}
{"name": "三国志吕布传", "stat": "9.4", "tags": ["单机", "策略", "战棋", "角色扮演"]}
{"name": "野蛮时代", "stat": "7.4", "tags": ["建造", "策略", "经营", "多人联机", "SLG", "养成", "冒险", "欧美画风"]}
{"name": "野蛮时代", "stat": "7.4", "tags": ["建造", "策略", "经营", "多人联机", "SLG", "养成", "冒险", "欧美画风"]}
{"name": "三国志吕布传", "stat": "9.4", "tags": ["单机", "策略", "战棋", "角色扮演"]}
{"name": "一剑断念", "stat": "8.6", "tags": ["角色扮演", "SLG", "策略", "国风", "修仙", "仙侠", "像素"]}
{"name": "征服世界", "stat": "5.2", "tags": ["单机", "策略", "休闲"]}
{"name": "武林英雄传", "stat": "8.3", "tags": ["武侠", "放置", "养成", "策略", "回合制", "卡牌"]}
{"name": "冒险小分队", "stat": "6.6", "tags": ["收集", "二次元", "美少女", "策略", "休闲", "卡牌", "战斗", "可爱", "萌娘", "回合制", "日系"]}
{"name": "问道", "stat": "5.2", "tags": ["回合制", "策略", "国风"]}
{"name": "卡片怪兽", "stat": "7.9", "tags": ["卡牌", "TCG", "策略", "多人联机", "休闲", "养成"]}
{"name": "战场英雄物语", "stat": "8.8", "tags": ["战棋", "二次元", "角色扮演", "卡牌", "策略", "国产", "多人联机", "回合制", "SRPG"]}
{"name": "代号：诞生", "stat": "0", "tags": ["策略"]}
{"name": "法提的传说", "stat": "8.4", "tags": ["策略", "冒险", "单机", "角色扮演"]}
{"name": "古墓丽影传说：迷踪", "stat": "8.9", "tags": ["付费下载", "单机", "益智", "冒险", "策略"]}
{"name": "剑阁保卫战", "stat": "9.7", "tags": ["Q版", "塔防", "策略"]}
{"name": "魔塔24层", "stat": "8.9", "tags": ["策略", "单机"]}
{"name": "捍卫星球", "stat": "7.7", "tags": ["放置", "策略"]}
{"name": "古墓丽影传说：迷踪", "stat": "8.9", "tags": ["付费下载", "单机", "益智", "冒险", "策略"]}
{"name": "终极要塞", "stat": "6.2", "tags": ["模拟经营", "经营", "建造", "塔防", "科幻", "策略"]}
{"name": "地牢三国", "stat": "9.6", "tags": ["策略"]}
{"name": "地下城堡", "stat": "8.5", "tags": ["冒险", "单机", "策略", "文字", "模拟", "魔幻"]}
{"name": "妙连千军", "stat": "7.5", "tags": ["竖屏", "消除", "Roguelike", "策略", "付费下载", "单机"]}
{"name": "幸存者营地", "stat": "7.3", "tags": ["模拟经营", "单机", "收集", "竖屏", "末日", "经营", "模拟", "策略", "休闲"]}
{"name": "风起苍岚（测试服）", "stat": "8.9", "tags": ["策略"]}
{"name": "出发吧冒险家", "stat": "9.3", "tags": ["Roguelike", "冒险", "竖屏", "闯关", "地牢", "策略", "角色扮演"]}
{"name": "火柴人战争遗产3", "stat": "4.0", "tags": ["塔防", "火柴人", "策略"]}
{"name": "导弹拦截", "stat": "6.9", "tags": ["生存", "策略"]}
{"name": "选技塔防", "stat": "9.5", "tags": ["策略"]}
{"name": "再苟一步", "stat": "9.4", "tags": ["自走棋", "单机", "策略", "回合制"]}
{"name": "字走三国", "stat": "9.0", "tags": ["自走棋", "单机", "三国", "文字", "文字策略", "独立游戏", "策略"]}
{"name": "火柴人战争遗产2", "stat": "4.6", "tags": ["策略"]}
{"name": "苍之骑士团2", "stat": "6.9", "tags": ["二次元", "角色扮演", "SRPG", "战棋", "日系", "回合制", "策略"]}
{"name": "巅峰战舰", "stat": "6.9", "tags": ["动作", "策略", "多人联机", "军事"]}
{"name": "三国记-激斗", "stat": "8.8", "tags": ["卡牌", "策略", "历史", "三国"]}
{"name": "血族", "stat": "8.1", "tags": ["卡牌", "二次元", "回合制", "美少女", "动漫", "策略"]}
{"name": "我的荣耀", "stat": "5.8", "tags": ["军事", "战争", "策略"]}
{"name": "三国100%", "stat": "9.3", "tags": ["策略", "三国", "文字"]}
{"name": "蚁族崛起", "stat": "6.4", "tags": ["模拟经营", "休闲", "养成", "策略", "模拟", "经营"]}
{"name": "狼人对决", "stat": "6.7", "tags": ["策略", "CCG", "卡牌", "多人联机", "桌面和棋类", "桌游", "TCG"]}
{"name": "小冰冰传奇", "stat": "8.0", "tags": ["卡牌", "动作", "策略", "养成"]}
{"name": "现代海战", "stat": "6.8", "tags": ["策略", "点击", "卡牌", "战争", "海战"]}
{"name": "伊甸之战", "stat": "6.3", "tags": ["卡牌", "竖屏", "策略", "即时", "TCG"]}
{"name": "战斗吧勇士", "stat": "8.9", "tags": ["策略"]}
{"name": "征与伐（测试服）", "stat": "9.5", "tags": ["单机", "竞技", "策略"]}
{"name": "泰拉贝尔", "stat": "5.3", "tags": ["策略", "战争", "即时战略"]}
{"name": "执剑之刻", "stat": "7.9", "tags": ["女性向", "和风", "养成", "恋爱", "二次元", "卡牌", "剧情", "角色扮演", "模拟经营", "经营", "Q版", "消除", "策略", "日系"]}
{"name": "符文王者（测试服）", "stat": "8.2", "tags": ["策略"]}
{"name": "古今江湖", "stat": "7.9", "tags": ["武侠", "策略", "卡牌", "Roguelike", "dbg", "单机", "roguelite", "国风", "冒险", "探索"]}
{"name": "北洋海战棋", "stat": "9.6", "tags": ["战棋", "海战", "单机", "军事", "策略"]}
{"name": "技高一筹", "stat": "8.4", "tags": ["竖屏", "Roguelike", "放置", "策略", "闯关", "休闲"]}
{"name": "华夏宏图", "stat": "9.0", "tags": ["策略", "单机", "三国", "历史", "SLG", "国产", "战争", "模拟"]}
{"name": "变形金刚:地球之战", "stat": "7.4", "tags": ["多人联机", "收集", "策略"]}
{"name": "魔窟-无尽的地下城", "stat": "8.6", "tags": ["单机", "Roguelike", "地牢", "冒险", "策略", "暗黑", "生存"]}
{"name": "兽王争霸", "stat": "7.3", "tags": ["DIY", "付费下载", "塔防", "策略"]}
{"name": "欧陆战争5", "stat": "8.8", "tags": ["策略", "战争", "模拟", "战棋", "单机", "历史"]}
{"name": "小兵别嚣张", "stat": "7.9", "tags": ["休闲", "策略", "塔防"]}
{"name": "超神俱乐部", "stat": "3.3", "tags": ["模拟经营", "经营", "模拟", "策略"]}
{"name": "星际殖民", "stat": "8.4", "tags": ["策略", "放置", "文字"]}
{"name": "三国字", "stat": "7.7", "tags": ["高自由度", "DIY", "竖屏", "策略", "卡牌", "三国", "文字"]}
{"name": "勇士与旅途", "stat": "8.6", "tags": ["放置", "卡牌", "策略", "冒险"]}
{"name": "铁血王师", "stat": "7.6", "tags": ["三国", "策略", "历史", "养成", "卡牌", "模拟经营"]}
{"name": "僵尸先生", "stat": "6.5", "tags": ["需家长陪同", "解谜", "国风", "策略"]}
{"name": "全面战争模拟器", "stat": "2.3", "tags": ["收集", "模拟", "横版", "即时战略", "战争", "策略"]}
{"name": "魔神之战（测试服）", "stat": "9.2", "tags": ["策略"]}
{"name": "乱世曹操传", "stat": "8.2", "tags": ["单机", "三国", "策略"]}
{"name": "超星崛起", "stat": "6.5", "tags": ["科幻", "战争", "太空", "策略"]}
{"name": "放置自走棋", "stat": "8.9", "tags": ["放置", "竖屏", "策略"]}
{"name": "蘑菇花园HD", "stat": "9.2", "tags": ["放置", "收集", "养成", "模拟经营", "经营", "滑子菇", "休闲", "单机", "冒险", "策略"]}
{"name": "三国时代", "stat": "8.7", "tags": ["三国", "策略", "单机"]}
{"name": "放开那三国2", "stat": "8.1", "tags": ["三国", "卡牌", "策略"]}
{"name": "帝国扩张", "stat": "5.6", "tags": ["多人联机", "战争", "即时战略", "策略"]}
{"name": "小小航海士外传", "stat": "8.9", "tags": ["模拟经营", "独立游戏", "航海", "海战", "策略", "UP主推荐", "冒险", "像素", "开放世界", "经营", "竖屏", "高自由度"]}
{"name": "旭日之城", "stat": "6.6", "tags": ["战争", "SLG", "策略"]}
{"name": "剑与家园", "stat": "7.4", "tags": ["战争", "策略", "多人联机", "SLG", "UP主推荐", "3D"]}
{"name": "超自然侦探社（测试服）", "stat": "7.9", "tags": ["策略", "冒险", "角色扮演"]}
{"name": "豪华曹魏传", "stat": "9.1", "tags": ["战棋", "策略", "单机", "三国"]}
{"name": "三消塔防", "stat": "8.8", "tags": ["消除", "单机", "塔防", "策略"]}
{"name": "精灵魔塔", "stat": "7.1", "tags": ["放置", "策略", "Roguelike", "收集", "竖屏", "冒险"]}
{"name": "最后一步", "stat": "8.4", "tags": ["生存", "单机", "Roguelike", "策略", "冒险", "地牢", "卡牌"]}
{"name": "命运边际", "stat": "6.2", "tags": ["养成", "放置", "卡牌", "策略", "战争", "剧情"]}
{"name": "无限回战", "stat": "8.0", "tags": ["二次元", "战棋", "Roguelike", "策略"]}
{"name": "鸿图之下", "stat": "7.3", "tags": ["策略", "虚幻4", "SLG", "多人联机", "高画质", "三国"]}
{"name": "战棋三国", "stat": "9.2", "tags": ["养成", "卡牌", "战棋", "策略", "益智", "三国", "休闲", "教育"]}
{"name": "我的塔防", "stat": "8.8", "tags": ["像素", "塔防", "策略"]}
{"name": "神无月", "stat": "8.0", "tags": ["二次元", "卡牌", "回合制", "养成", "动漫", "日系", "战棋", "策略", "多人联机", "UP主推荐", "Q版", "美少女"]}
{"name": "三国英雄坛", "stat": "9.1", "tags": ["策略", "三国", "文字策略", "文字", "单机"]}
{"name": "阿不然打牌啰", "stat": "9.0", "tags": ["多人联机", "策略", "卡牌"]}
{"name": "指尖决斗家", "stat": "8.8", "tags": ["二次元", "卡牌", "策略", "TCG"]}
{"name": "表情包战争", "stat": "6.2", "tags": ["策略", "竞技", "点击", "战争", "休闲"]}
{"name": "三国时代2", "stat": "9.3", "tags": ["单机", "三国", "策略"]}
{"name": "战地模拟器", "stat": "3.4", "tags": ["策略"]}
{"name": "四象物语（测试服）", "stat": "6.7", "tags": ["冒险", "策略", "卡牌"]}
{"name": "塔防精灵", "stat": "4.9", "tags": ["策略"]}
{"name": "天下英杰录", "stat": "7.7", "tags": ["战争", "即时战略", "三国", "策略", "单机"]}
{"name": "三国古战略", "stat": "8.8", "tags": ["多人联机", "即时战略", "策略", "三国", "独立游戏"]}
{"name": "建筑工也疯狂", "stat": "4.3", "tags": ["生存", "休闲", "策略"]}
{"name": "帷幕战争", "stat": "8.5", "tags": ["横版", "单机", "策略"]}
{"name": "三国记-霸者", "stat": "8.5", "tags": ["历史", "卡牌", "三国", "文字", "策略"]}
{"name": "股市沉浮", "stat": "7.4", "tags": ["策略"]}
{"name": "王牌星舰", "stat": "6.0", "tags": ["策略"]}
{"name": "钢铁战队", "stat": "6.8", "tags": ["策略", "塔防", "付费下载", "单机"]}
{"name": "哥布林猎手", "stat": "8.8", "tags": ["回合制", "Roguelike", "策略"]}
{"name": "胜利之吻", "stat": "4.9", "tags": ["SLG", "战争", "策略"]}
{"name": "策马守天关", "stat": "8.4", "tags": ["塔防", "单机", "三国", "策略"]}
{"name": "筑梦三国", "stat": "9.1", "tags": ["单机", "文字", "三国", "策略"]}
{"name": "末日远征", "stat": "7.9", "tags": ["太空", "科幻", "策略", "多人联机", "SLG", "星战", "3D", "高画质"]}
{"name": "三国最强村长", "stat": "0", "tags": ["策略"]}
{"name": "艾尔多战记", "stat": "5.0", "tags": ["卡牌", "放置", "策略", "竖屏", "克苏鲁"]}
{"name": "幻想之登极为皇", "stat": "8.8", "tags": ["策略", "休闲", "单机", "模拟"]}
{"name": "宇宙小镇", "stat": "7.5", "tags": ["模拟经营", "模拟", "像素", "策略"]}
{"name": "魔塔50层", "stat": "7.4", "tags": ["单机", "角色扮演", "怀旧", "像素", "地牢", "策略", "Roguelike"]}
{"name": "我不是塔防3D", "stat": "4.7", "tags": ["塔防", "策略", "街机"]}
{"name": "文明大爆炸", "stat": "7.5", "tags": ["经营", "模拟", "放置", "单机", "养成", "休闲", "点击", "策略"]}
{"name": "小小魔法帝国", "stat": "6.9", "tags": ["策略"]}
{"name": "小小村长", "stat": "5.7", "tags": ["模拟经营", "策略", "模拟"]}
{"name": "凯姆大冒险", "stat": "8.5", "tags": ["策略"]}
{"name": "时逆", "stat": "7.3", "tags": ["卡牌", "养成", "策略", "回合制", "二次元", "角色扮演"]}
{"name": "镇魂街：武神躯", "stat": "5.1", "tags": ["二次元", "卡牌", "策略", "收集", "国漫", "养成", "回合制", "多人联机", "角色扮演", "热血"]}
{"name": "佣兵之旅", "stat": "9.3", "tags": ["卡牌", "回合制", "策略", "角色扮演"]}
{"name": "攻城掠地", "stat": "5.4", "tags": ["多人联机", "策略"]}
{"name": "疯狂连萌", "stat": "7.5", "tags": ["策略", "单机", "自走棋", "UP主推荐"]}
{"name": "梦想世界", "stat": "9.0", "tags": ["角色扮演", "回合制", "冒险", "策略"]}
{"name": "仙剑奇侠传 官方手游", "stat": "8.8", "tags": ["角色扮演", "卡牌", "策略"]}
{"name": "蚂蚁进化3D", "stat": "6.3", "tags": ["策略", "收集", "生存", "模拟", "养成", "休闲"]}
{"name": "小小王者大乱斗", "stat": "4.1", "tags": ["策略"]}
{"name": "伟大冒险", "stat": "6.8", "tags": ["策略", "卡牌", "独立游戏", "冒险"]}
{"name": "蒸汽世界", "stat": "4.6", "tags": ["策略", "多人联机", "国风", "漫画", "MOBA"]}
{"name": "誓灵", "stat": "6.2", "tags": ["养成", "收集", "休闲", "策略", "卡牌", "冒险", "放置"]}
{"name": "心跳映画社", "stat": "6.4", "tags": ["策略"]}
{"name": "家园卫士（测试服）", "stat": "6.2", "tags": ["放置", "Roguelike", "策略", "冒险", "塔防"]}
{"name": "领主传奇", "stat": "8.7", "tags": ["卡牌", "TCG", "多人联机", "策略", "CCG"]}
{"name": "策略军团", "stat": "8.8", "tags": ["策略", "单机", "战棋", "SLG"]}
{"name": "万界英雄", "stat": "8.7", "tags": ["卡牌", "探索", "放置", "策略"]}
{"name": "传奇帝国之骑士荣耀", "stat": "8.5", "tags": ["策略"]}
{"name": "符石远征军", "stat": "9.0", "tags": ["单机", "魔幻", "战棋", "策略"]}
{"name": "火柴人觉醒", "stat": "6.4", "tags": ["策略", "放置", "养成", "收集", "休闲", "火柴人", "3D", "卡牌", "黑暗"]}
{"name": "神代梦华谭", "stat": "7.8", "tags": ["二次元", "卡牌", "UP主推荐", "美少女", "战棋", "TCG", "策略", "多人联机", "PVP", "扫雷"]}
{"name": "万界英雄", "stat": "8.7", "tags": ["卡牌", "探索", "放置", "策略"]}
{"name": "传奇帝国之骑士荣耀", "stat": "8.5", "tags": ["策略"]}
{"name": "大秦帝国之帝国烽烟", "stat": "6.8", "tags": ["养成", "多人联机", "策略", "战争", "模拟", "卡片", "角色扮演", "SLG", "收集", "消除", "放置"]}
{"name": "心跳映画社", "stat": "6.4", "tags": ["策略"]}
{"name": "铁血武林2", "stat": "8.6", "tags": ["武侠", "角色扮演", "策略", "回合制"]}
{"name": "不休战队", "stat": "6.1", "tags": ["放置", "角色扮演", "策略"]}
{"name": "卡牌对决", "stat": "7.2", "tags": ["卡牌", "TCG", "策略"]}
{"name": "幕府之争", "stat": "6.0", "tags": ["策略"]}
{"name": "金钱游戏", "stat": "7.7", "tags": ["经营", "文字", "单机", "休闲", "放置", "策略"]}
{"name": "水浒宋江传", "stat": "9.0", "tags": ["策略", "战棋"]}
{"name": "二战风云", "stat": "6.2", "tags": ["战争", "策略", "二战"]}
{"name": "卧龙吟2", "stat": "6.1", "tags": ["三国", "SLG", "策略"]}
{"name": "横扫千军", "stat": "5.9", "tags": ["策略", "SLG", "三国", "多人联机", "模拟", "卡牌"]}
{"name": "三国戏魏传", "stat": "9.1", "tags": ["战棋", "三国", "剧情", "单机", "策略"]}
{"name": "荒岛求生", "stat": "6.4", "tags": ["模拟", "生存", "策略"]}
{"name": "全民小镇", "stat": "7.8", "tags": ["模拟", "策略", "模拟经营", "经营"]}
{"name": "战火与秩序", "stat": "6.0", "tags": ["SLG", "策略", "战争", "模拟", "放置"]}
{"name": "星舰起航", "stat": "7.5", "tags": ["冒险", "策略", "战争", "模拟"]}
{"name": "列王的纷争", "stat": "7.0", "tags": ["策略", "SLG", "应用", "收集", "战争"]}
{"name": "战争与文明", "stat": "6.0", "tags": ["策略", "战争"]}
{"name": "魔塔五十层勇者的试炼", "stat": "8.9", "tags": ["策略"]}
{"name": "王国竞技场（kingdom arena）", "stat": "9.0", "tags": ["单机", "策略", "战棋", "回合制"]}
{"name": "侠客风云传（付费畅玩版）", "stat": "8.2", "tags": ["武侠", "单机", "角色扮演", "付费下载", "战棋", "养成", "回合制", "高自由度", "古风", "国风", "UP主推荐", "剧情", "策略", "移植"]}
{"name": "魔塔", "stat": "7.8", "tags": ["冒险", "策略"]}
{"name": "战火与荣耀", "stat": "7.7", "tags": ["战争", "烧脑", "SLG", "策略"]}
{"name": "圣树唤歌", "stat": "6.5", "tags": ["放置", "卡牌", "策略", "魔幻"]}
{"name": "隋唐英杰传", "stat": "9.2", "tags": ["战棋", "策略", "单机"]}
{"name": "末日幸存", "stat": "7.0", "tags": ["生存", "末日", "策略"]}
{"name": "全民水浒", "stat": "8.5", "tags": ["卡牌", "动作", "策略"]}
{"name": "割草英雄", "stat": "5.8", "tags": ["策略", "合成", "放置", "Roguelike", "养成", "塔防"]}
{"name": "魔塔", "stat": "7.8", "tags": ["冒险", "策略"]}
{"name": "全民水浒", "stat": "8.5", "tags": ["卡牌", "动作", "策略"]}
{"name": "星际逆战", "stat": "7.2", "tags": ["塔防", "策略", "单机", "放置", "竖屏", "太空"]}
{"name": "三国连环战", "stat": "8.7", "tags": ["多人联机", "卡牌", "国战", "SLG", "模拟经营", "经营", "策略", "三国", "战争", "战国", "放置"]}
{"name": "叫我万岁爷", "stat": "8.0", "tags": ["养成", "皇帝", "模拟经营", "经营", "角色扮演", "模拟", "策略", "国风", "古风", "剧情"]}
{"name": "作妖计", "stat": "8.5", "tags": ["卡牌", "策略", "养成"]}
{"name": "武侠循环圈", "stat": "8.8", "tags": ["武侠", "塔防", "策略"]}
{"name": "决战EGM（测试服）", "stat": "7.6", "tags": ["策略"]}
{"name": "远古战争模拟器", "stat": "3.6", "tags": ["战争", "模拟", "策略"]}
{"name": "幸运打工人", "stat": "7.5", "tags": ["策略"]}
{"name": "塔防之光", "stat": "7.5", "tags": ["塔防", "策略", "多人联机", "养成", "卡通"]}
{"name": "策马三国志", "stat": "9.0", "tags": ["策略", "三国", "战棋", "SLG", "回合制", "单机"]}
{"name": "决战时刻", "stat": "5.6", "tags": ["模拟", "战争", "策略"]}
{"name": "War Of Castles城堡征服者", "stat": "7.8", "tags": ["竞技", "战争", "卡通", "横版", "策略", "模拟"]}
{"name": "代号Ring", "stat": "6.4", "tags": ["策略"]}
{"name": "童话萌消团", "stat": "7.0", "tags": ["收集", "策略", "养成", "休闲", "益智", "模拟经营", "消除", "经营", "冒险"]}
{"name": "像素世界冒险", "stat": "8.4", "tags": ["像素", "放置", "策略"]}
{"name": "三国之轮回", "stat": "8.5", "tags": ["三国", "单机", "文字", "策略"]}
{"name": "植物休闲大作战", "stat": "6.3", "tags": ["策略", "塔防", "休闲"]}
{"name": "决战时刻", "stat": "5.6", "tags": ["模拟", "战争", "策略"]}
{"name": "云中歌", "stat": "7.7", "tags": ["像素", "策略", "仙侠", "角色扮演", "多人联机", "收集", "竖屏", "休闲", "怀旧"]}
{"name": "英雄爱三国", "stat": "7.2", "tags": ["卡牌", "TCG", "三国", "策略"]}
{"name": "螺旋英雄谭", "stat": "8.1", "tags": ["竖屏", "战棋", "SRPG", "卡牌", "二次元", "角色扮演", "日系", "美少女", "策略"]}
{"name": "战国梦", "stat": "7.6", "tags": ["策略", "国战", "SLG"]}
{"name": "勇者大作战", "stat": "7.2", "tags": ["放置", "UP主推荐", "休闲", "策略", "养成", "角色扮演", "多人联机"]}
{"name": "符石守护者", "stat": "8.0", "tags": ["地牢", "Roguelike", "Steam移植", "单机", "像素", "独立游戏", "国产独立游戏", "UP主推荐", "策略", "回合制"]}
{"name": "迷失古堡", "stat": "8.6", "tags": ["Roguelike", "卡牌", "dbg", "单机", "冒险", "策略"]}
{"name": "弹射王", "stat": "7.3", "tags": ["多人联机", "角色扮演", "策略", "休闲"]}
{"name": "勇者计划（测试服）", "stat": "7.1", "tags": ["Roguelike", "像素", "策略"]}
{"name": "迷你战争", "stat": "6.7", "tags": ["策略"]}
{"name": "现在就登基", "stat": "4.0", "tags": ["策略"]}
{"name": "小城保卫战", "stat": "5.3", "tags": ["放置", "单机", "策略"]}
{"name": "明朝开国英烈", "stat": "9.0", "tags": ["策略"]}
{"name": " 奔雷无双", "stat": "7.7", "tags": ["放置", "武侠", "文字", "卡牌", "策略", "单机", "修仙", "角色扮演"]}
{"name": "宝藏猎人", "stat": "8.5", "tags": ["解谜", "像素", "策略"]}
{"name": "同人圣三国蜀汉传", "stat": "9.2", "tags": ["三国", "单机", "战棋", "策略"]}
{"name": "墨色三国志", "stat": "9.0", "tags": ["三国", "单机", "SLG", "策略"]}
{"name": "幸存者计划", "stat": "6.8", "tags": ["多人联机", "塔防", "竖屏", "SLG", "末日", "策略", "战争"]}
{"name": "魔卡之耀", "stat": "7.9", "tags": ["卡牌", "二次元", "策略", "Roguelike", "多人联机", "收集", "养成", "回合制"]}
{"name": "精灵小队（测试服）", "stat": "7.1", "tags": ["合成", "收集", "模拟", "策略", "塔防", "放置", "冒险", "养成", "模拟经营", "休闲"]}
{"name": "跨越星弧", "stat": "8.2", "tags": ["科幻", "多人联机", "放置", "Roguelike", "冒险", "策略", "太空"]}
{"name": "随机地牢", "stat": "6.6", "tags": ["卡牌", "单机", "休闲", "像素", "Roguelike", "策略"]}
{"name": "霸略征战", "stat": "7.7", "tags": ["丧尸", "模拟", "SLG", "策略"]}
{"name": "守望黎明", "stat": "5.9", "tags": ["生存", "策略", "末日", "丧尸"]}
{"name": "骰子玩偶王", "stat": "7.9", "tags": ["桌面和棋类", "策略"]}
{"name": "英雄杀", "stat": "4.5", "tags": ["桌面和棋类", "策略"]}
{"name": "领国战争", "stat": "7.2", "tags": ["单机", "文字", "战争", "策略"]}
{"name": "水晶战争", "stat": "8.2", "tags": ["像素", "单机", "独立游戏", "塔防", "策略", "动作"]}
{"name": "战争史诗2", "stat": "8.5", "tags": ["策略", "战争"]}
{"name": "银河掠夺者", "stat": "8.1", "tags": ["策略", "星战", "太空"]}
{"name": "塔防西游记", "stat": "7.2", "tags": ["卡通", "动漫", "策略养成", "塔防", "策略"]}
{"name": "英雄之城Ⅱ", "stat": "7.6", "tags": ["多人联机", "战争", "SLG", "策略"]}
{"name": "战争之轮", "stat": "7.8", "tags": ["策略", "多人联机", "战争", "魔幻", "SLG"]}
{"name": "猎梦宿舍", "stat": "2.3", "tags": ["策略"]}
{"name": "家园防线", "stat": "6.0", "tags": ["战争", "塔防", "策略"]}
{"name": "随机点数大师", "stat": "6.1", "tags": ["多人联机", "竖屏", "策略", "塔防", "休闲"]}
{"name": "天使不会说谎", "stat": "9.3", "tags": ["角色扮演", "剧情", "单机", "战棋", "策略"]}
{"name": "权力的游戏 凛冬将至", "stat": "4.1", "tags": ["SLG", "战争", "3D", "策略", "高画质"]}
{"name": "橡皮泥大作战", "stat": "6.3", "tags": ["竞技", "io", "策略"]}
{"name": "爬塔战棋", "stat": "7.6", "tags": ["策略"]}
{"name": "怒焰三国杀", "stat": "5.6", "tags": ["策略", "烧脑", "双人", "策略养成", "卡牌"]}
{"name": "帝国守卫战", "stat": "7.1", "tags": ["策略", "单机", "竞技", "塔防"]}
{"name": "武林", "stat": "9.2", "tags": ["战棋", "回合制", "策略"]}
{"name": "军团战棋", "stat": "9.7", "tags": ["单机", "策略", "战棋", "回合制", "冒险", "独立游戏", "双人", "多人联机"]}
{"name": "Lords of Empire", "stat": "4.3", "tags": ["多人联机", "养成", "战争", "策略"]}
{"name": "群侠传", "stat": "6.3", "tags": ["武侠", "策略", "角色扮演", "养成", "回合制", "角色", "古风", "国风", "高自由度"]}
{"name": "萌萌守卫塔防", "stat": "7.7", "tags": ["策略", "塔防"]}
{"name": "像素魏蜀吴-东吴长歌", "stat": "7.6", "tags": ["像素", "三国", "策略", "单机"]}
{"name": "大航海之路", "stat": "7.0", "tags": ["策略", "航海", "多人联机", "冒险", "MMORPG"]}
{"name": "猛鬼来敲门", "stat": "3.4", "tags": ["策略"]}
{"name": "王国纪元", "stat": "6.6", "tags": ["策略", "战争", "SLG", "模拟经营", "经营", "冒险"]}
{"name": "星际战船（测试服）", "stat": "8.0", "tags": ["多人联机", "科幻", "策略"]}
{"name": "东方弹破", "stat": "9.6", "tags": ["东方", "策略"]}
{"name": "单机三国志3", "stat": "6.2", "tags": ["单机", "策略", "三国"]}
{"name": "机擂", "stat": "9.0", "tags": ["编程", "策略", "机器人"]}
{"name": "洪荒之弈", "stat": "7.8", "tags": ["单机", "自走棋", "策略"]}
{"name": "战地风暴", "stat": "6.9", "tags": ["模拟", "策略", "SLG", "战争"]}
{"name": "东方弹破", "stat": "9.6", "tags": ["东方", "策略"]}
{"name": "单机三国志3", "stat": "6.2", "tags": ["单机", "策略", "三国"]}
{"name": "机擂", "stat": "9.0", "tags": ["编程", "策略", "机器人"]}
{"name": "苍蓝境界", "stat": "7.0", "tags": ["二次元", "养成", "卡牌", "角色扮演", "日系", "多人联机", "策略", "GalGame", "美少女", "回合制"]}
{"name": "九州三国志", "stat": "8.0", "tags": ["国战", "SLG", "三国", "策略"]}
{"name": "折射之光", "stat": "7.7", "tags": ["策略", "益智"]}
{"name": "帝国战纪", "stat": "7.6", "tags": ["经营", "养成", "SLG", "策略"]}
{"name": "胖兔文明", "stat": "5.1", "tags": ["策略", "放置", "单机", "休闲"]}
{"name": "块块对战", "stat": "5.8", "tags": ["塔防", "策略", "休闲"]}
{"name": "原始之争", "stat": "7.5", "tags": ["战争", "文字", "策略"]}
{"name": "水浒Q传", "stat": "6.1", "tags": ["回合制", "角色扮演", "策略", "策略养成", "国风"]}
{"name": "模拟经营", "stat": "4.0", "tags": ["模拟", "点击", "经营", "策略"]}
{"name": "点我加1", "stat": "7.9", "tags": ["策略", "益智", "点击", "消除", "街机"]}
{"name": "魔法门之英雄无敌：王朝", "stat": "4.7", "tags": ["战棋", "SLG", "多人联机", "策略"]}
{"name": "罗格船长", "stat": "8.9", "tags": ["模拟经营", "冒险", "航海", "策略", "经营", "Roguelike"]}
{"name": "1941（先行服）", "stat": "7.3", "tags": ["策略", "模拟经营", "战争", "经营", "建造", "二战"]}
{"name": "罗汉坦克", "stat": "7.5", "tags": ["休闲", "单机", "策略"]}
{"name": "闪电突袭", "stat": "6.7", "tags": ["多人联机", "养成", "策略"]}
{"name": "地牢防御X", "stat": "5.8", "tags": ["体育", "策略", "射箭", "轻策略", "休闲"]}
{"name": "柴犬侠", "stat": "6.4", "tags": ["闯关", "策略", "卡牌"]}
{"name": "啪啪三国2", "stat": "7.2", "tags": ["策略", "角色扮演", "SLG", "三国", "卡牌"]}
{"name": "三国戏英杰传", "stat": "7.8", "tags": ["三国", "战棋", "单机", "策略"]}
{"name": "传奇召唤师", "stat": "7.3", "tags": ["放置", "卡牌", "休闲", "策略", "回合制", "卡片"]}
{"name": "熹妃传", "stat": "6.5", "tags": ["古风", "宫斗", "穿越", "国风", "养成", "策略"]}
{"name": "文字星际", "stat": "6.5", "tags": ["太空", "文字", "策略"]}
{"name": "疯狂坦克online", "stat": "8.4", "tags": ["多人联机", "街机", "策略"]}
{"name": "西游魔塔", "stat": "6.8", "tags": ["策略"]}
{"name": "无期迷途（测试服）", "stat": "7.1", "tags": ["冒险", "策略", "角色扮演"]}
{"name": "空之纹章", "stat": "6.7", "tags": ["SRPG", "战棋", "策略", "角色扮演"]}
{"name": "同一个世界", "stat": "8.2", "tags": ["独立游戏", "唯美", "解谜", "益智", "休闲", "策略", "单机"]}
{"name": "原始之争", "stat": "7.5", "tags": ["战争", "文字", "策略"]}
{"name": "水浒Q传", "stat": "6.1", "tags": ["回合制", "角色扮演", "策略", "策略养成", "国风"]}
{"name": "模拟经营", "stat": "4.0", "tags": ["模拟", "点击", "经营", "策略"]}
